Repository: EticaAI/lsf-cache
Catalog: 1603/45/19/1603_45_19.no11.tmx
Source language: mul
Languages: afr, amh, ara, arg, arz, asm, ast, azb, aze, bak, bar, bcl, bel, ben, bho, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cym, dan, deu, diq, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jpn, kab, kal, kan, kat, kaz, khm, kir, kor, kur, lad, lao, lat, lav, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mnw, mon, msa, mwl, mya, nah, nan, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pms, pnb, pol, por, pus, qcc, que, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, sna, snd, som, spa, sqi, srd, srp, stq, sun, swa, swe, szl, tam, tat, tel, tgk, tgl, tha, tso, tuk, tur, ukr, urd, uzb, vec, vep, vie, vls, vro, war, wln, wuu, xmf, yid, yor, yue, zha, zho, zul

source: /government - system or group of people governing an organized community, often a state/
afr: Regering
amh: መንግሥት
ara: حكومة
arg: Gubierno
arz: حكومه
asm: চৰকাৰ
ast: Gobiernu
azb: حؤکومت
aze: Hökumət
bak: Хөкүмәт
bel: урад
ben: সরকার
bos: vlada
bre: Gouarnamant
bul: Държавно управление
bxr: Засаглал
cat: govern
ceb: kagamhanan
ces: vláda
che: Мехкан урхалла
ckb: حکوومەت
cor: Governans
cym: llywodraeth
dan: regering
deu: Regierung
diq: Hıkumat
ell: κυβέρνηση
eng: government
epo: registaro
est: valitsus
eus: gobernu
ext: Goviernu
fao: stjórn
fas: حکومت
fin: hallitus
fra: gouvernement
fry: Regear
gcr: Gouvernman
gla: Riaghaltas
gle: rialtas
glg: goberno
glv: Reiltys
gsw: Regierung
hat: Gouvènman
hau: gwamnati
hbs: Vlada
heb: ממשלה
hif: Sarkar
hin: सरकार
hrv: Vlada
hun: kormányzat
hye: կառավարություն
ido: Guvernerio
ile: Guvernament
ilo: Gobierno
ina: Governamento
ind: pemerintah
isl: stjórnarfar
ita: governo
jam: Gobament
jav: pamaréntah
jpn: 政府
kal: Naalakkersueriaaseq
kan: ಸರಕಾರ
kat: მთავრობა
kaz: Кабинет
khm: រដ្ឋាភិបាល
kir: Өкмөт
kor: 정부
kur: Xwermend
lao: ລັດຖະບານ
lat: Rectio
lav: valdība
lim: Regering
lin: Guvɛnɛmá
lit: Ministrų kabinetas
lld: Guviern
lmo: Governo
ltz: Regierung
lzh: 政府
mai: सरकार
mal: സർക്കാർ
mar: सरकार
min: pamarentah
mkd: влада
mlg: Governemanta
mlt: gvern
mon: Засаглал
msa: kerajaan
mwl: Goberno
mya: အစိုးရ
nan: Chèng-hú
nep: सरकार
new: सरकार
nld: regering
nno: styresmakt
nob: styresmakt
oci: govèrn
ori: ସରକାର
pan: ਸਰਕਾਰ
pap: gobièrnu
pms: Govern
pnb: سرکار
pol: rząd
por: governo
pus: حکومت
qcc: Q7188
ron: guvern
rue: Влада
rup: Chivernisi
rus: правительство
sah: Дьаhалта
sat: ᱥᱚᱨᱠᱟᱨ
scn: Cuvernu
sco: govrenment
sin: ආණ්ඩුව
slk: vláda
slv: Vladavina
sme: ráđđehus
smn: haldâttâs
sna: Hurumende
snd: حڪومت
spa: Gobierno
sqi: Qeveria
srp: влада
sun: pamaréntah
swa: Serikali
swe: regering
tam: அரசாங்கம்
tat: хөкүмәт
tel: ప్రభుత్వం
tgk: ҳукумат
tgl: Pamahalaan
tha: รัฐบาล
tso: Hulumendhe
tur: hükûmet
ukr: уряд
urd: حکومت
uzb: Hukumat
vec: Goerno
vie: chính phủ
war: Punuan
wuu: 政府
xmf: თარობა
yid: רעגירונג
yor: Ìjọba
yue: 政府
zha: Cwngfuj
zho: 政府

source: /post office - customer service facility of a postal system/
afr: Poskantoor
ara: مكتب بريد
asm: ডাকঘৰ
bel: паштовае аддзяленне
ben: ডাকঘর
bul: пощенска станция
cat: oficina de correus
ces: pošta
chv: Почтă уйрăмĕ
cym: swyddfa bost
dan: postkontor
deu: Postfiliale
ell: ταχυδρομείο
eng: post office
epo: poŝtejo
est: postkontor
eus: postetxe
fas: اداره پست
fin: postitoimisto
fra: bureau de poste
gle: Oifig an phoist
hau: gidan waya
hbs: poštanski ured
heb: בית דואר
hin: डाकघर
hrv: poštanski ured
hun: postahivatal
ind: Kantor pos
ita: ufficio postale
jav: Kantor Pos
jpn: 郵便局
kor: 우체국
lzh: 郵局
mal: പോസ്റ്റ് ഓഫീസ്
nld: postkantoor
nno: Postkontor
nob: postkontor
pnb: ٹپال
pol: placówka pocztowa
por: posto de correio
qcc: Q35054
rus: почтовое отделение
scn: ufficiu pustali
snd: ٽپال گھر
spa: oficina de correos
sun: Kantor pos
swe: postkontor
tam: அஞ்சலகம்
tat: почта бүлеге
tel: పోస్టాఫీసు
tgl: Padalahang-liham
tha: ที่ทำการไปรษณีย์
tur: Postane
ukr: поштове відділення
urd: ڈاک خانہ
vie: bưu điện
yue: 郵局
zho: 郵政局

source: /transport - human-directed movement of things or people between locations/
afr: Vervoer
amh: ማጓጓዝ
ara: نقل
arg: Transporte
ast: Tresporte
azb: نقلییات
aze: Nəqliyyat
bak: транспорт
bel: транспарт
ben: পরিবহন
bho: परिवहन
bos: Saobraćaj
bre: Treuzdougerezh
bul: Транспорт
cat: transport
ces: doprava
che: Транспорт
chv: Çул-йĕр
ckb: گواستنەوە
cor: Treusporth
cym: cludiant
dan: transport
deu: Transport
diq: Naqliyeci
ell: Μεταφορές
eng: transport
epo: transporto
est: transport
eus: Garraio
ext: Transporti
fas: ترابری
fin: liikenne
fra: transport
frr: Ferkiar
fry: Transport
fur: Traspuart
gan: 運輸
gcr: Transpò
gla: Giùlan
gle: Iompar
glg: transporte
glv: Arraghey
gsw: Verkehr
hat: Transpò
hbs: transport
heb: תחבורה
hif: Transport
hin: परिवहन
hrv: promet
hsb: wobchad
hun: szállítás
hye: Տրանսպորտ
ina: Transporto
ind: Transportasi
isl: Samgöngur
ita: trasporto
jam: Chanspuot
jav: Transportasi
jpn: 交通
kab: Amesni
kal: Angallassissutit
kan: ಸಾರಿಗೆ
kat: ტრანსპორტი
kaz: Көлік
kir: Транспорт
kor: 운송
lad: Transporte
lat: Vectura
lav: transports
lfn: Transporta
lim: Verveur
lit: Transportas
ltz: Transport
mal: ഗതാഗതം
mar: दळणवळण
mhr: транспорт
min: Transportasi
mkd: превоз
mlg: Fitaterana
msa: pengangkutan
mwl: Trasporte
mya: သယ်ယူပို့ဆောင်ရေး
nah: Huaznenqui
nan: Kau-thong
nds: Verkehr
nld: vervoer
nno: transport
nob: transport
oci: transpòrt
oss: Транспорт
pan: ਢੋਆ-ਢੁਆਈ
pnb: ٹرانسپورٹ
pol: transport
por: transporte
pus: لېږدچارې
qcc: Q7590
que: Apaykachay
ron: Transport
rue: Транспорт
rus: транспорт
san: परिवहन
scn: Trasporti
sco: transport
sgs: Transpuorts
slk: doprava
slv: promet
sme: johtolat
sna: Kututa
som: Gaadiidka Dadweynaha
spa: transporte
sqi: transport
srd: Trasportu
srp: prevoz
stq: Ferkier
sun: Angkutan
swa: Usafiri
swe: transport
tam: போக்குவரத்து
tat: транспырт
tel: రోడ్డు రవాణా సౌకర్యాలు
tgk: Нақлиёт
tgl: Transportasyon
tha: การขนส่ง
tso: Vutleketli
tuk: Ulag we aragatnaşyk
tur: ulaşım
ukr: транспорт
urd: ٹرانسپورٹ
uzb: Transport
vec: Trasporto
vie: vận tải
vro: Transport
war: Panakayan
wuu: 运输
xmf: ტრანსპორტი
yid: טראַנספּאָרט
yor: ìṣípòpadà
yue: 運輸
zho: 运输

source: /rapid transit - high-capacity public transport generally used in urban areas/
afr: Moltrein
ara: نظام النقل السريع
ast: metro
azb: مترو
aze: Metro
bel: Метрапалітэн
ben: দ্রুতগামী গণপরিবহন ব্যবস্থা
bre: metro
bul: Метро
cat: metro
cdo: Dê-tiék
ces: metro
chv: Метрополитен
cym: trafnidiaeth gyflym
dan: undergrundsbane
deu: U-Bahn
diq: Metro
ell: μετρό
eng: rapid transit
epo: metroo
est: Metroo
eus: Metro
fas: مترو
fin: metro
fra: métro
frp: Metrô
fry: Metro
gle: Córas mear-idirthurais
glg: Metro
glv: Traen fo-halloo
hbs: metro
heb: רכבת תחתית
hin: भूमिगत रेल
hrv: Podzemna željeznica
hun: metró
hye: մետրոպոլիտեն
ido: Urbala fervoyo
ile: Relvia subterran
ina: Ferrovia metropolitan
ind: Angkutan cepat
isl: Snarlest
ita: metropolitana
jpn: 地下鉄
kan: ಮೆಟ್ರೋ ರೈಲು
kat: მეტროპოლიტენი
kaz: Метро
kir: Метро
kor: 지하철
kur: B-Ban
lad: Metro
lat: Ferrivia subterranea
lav: metro
lim: Oondergróndse
lit: Metropolitenas
lmo: Metropolitana
ltz: Metro
mal: അതിവേഗഗതാഗതം
mar: जलद वाहतूक
mhr: Метрополитен
mkd: подземна железница
mon: Метро
msa: alihan laju
mwl: Metro
mya: မြေအောက်မီးရထား
nah: Tepozocuilin
nan: Chia̍t-ūn
nld: metrosysteem
nno: Tunnelbane
nob: tunnelbane
oci: mètro
pol: metro
por: metropolitano
pus: ميترو
qcc: Q5503
ron: Metrou
rue: Метро
rus: метрополитен
sah: Метро
scn: metrupulitana
sco: subterranean rapid transit
slk: Metro
slv: Podzemna železnica
sme: Metro
spa: metro
srp: sistem metroa
swe: tunnelbana
tam: விரைவுப் போக்குவரத்து
tat: митра́
tel: మెట్రోరైలు
tgk: Метро
tgl: Metro
tha: ระบบขนส่งมวลชนความเร็วสูง
tur: metro
ukr: метрополітен
urd: میٹرو
uzb: Metropoliten
vie: tàu điện ngầm
war: Metro
wuu: 地铁
xmf: მეტროპოლიტენი
yid: אונטערגרונט באן
yue: 地鐵
zho: 地鐵

source: /railway station - railway facility where trains regularly stop to load or unload passengers and/or freight/
afr: Spoorwegstasie
ara: محطة قطار
arg: gara
arz: محطة قطر
ast: estación de ferrocarril
aze: dəmiryol stansiyası
bak: тимер юл станциясе
bel: чыгуначная станцыя
ben: রেলওয়ে স্টেশন
bos: željeznička stanica
bre: porzh-houarn
bul: железопътна гара
cat: estació de ferrocarril
ces: železniční stanice
chv: Чукун çул вокзалĕ
ckb: وێستگەی شەمەندەفەر
cym: gorsaf reilffordd
dan: jernbanestation
deu: Bahnhof
ell: σιδηροδρομικός σταθμός
eng: railway station
epo: fervoja stacidomo
est: raudteejaam
eus: tren geltoki
fas: ایستگاه قطار
fin: rautatieasema
fra: gare ferroviaire
fry: Spoarstasjon
gla: stèisean-rèile
gle: stáisiún traenach
glg: estación de ferrocarril
gsw: Bahnhof
guj: રેલ્વે સ્ટેશન
hau: tashar jirgin ƙasa
hbs: željeznička stanica
heb: תחנת רכבת
hin: रेलवे स्टेशन
hrv: željeznički kolodvor
hsb: dwórnišćo
hun: vasútállomás
hye: երկաթուղային կայարան
ina: station ferroviari
ind: stasiun kereta api
isl: lestarstöð
ita: stazione ferroviaria
jav: setatsiyun sepur
jpn: 鉄道駅
kan: ರೈಲು ನಿಲ್ದಾಣ
kat: რკინიგზის სადგური
kor: 철도역
lao: ສະຖານີລົດໄຟ
lat: statio ferriviaria
lav: dzelzceļa stacija
lij: Staçión feroviària
lim: Sjtasie (halte)
lit: Geležinkelio stotis
lld: Stazion dla ferata
lmo: stazion feroviaria
ltz: Gare
mal: റെയിൽവേ സ്റ്റേഷൻ
mar: रेल्वे स्थानक
mkd: железничка станица
msa: stesen kereta api
nan: hóe-chhia-thâu
nds: Bahnhoff
nld: spoorwegstation
nno: jarnbanestasjon
nob: jernbanestasjon
oci: gara ferroviària
ori: ରେଳ ଷ୍ଟେସନ
pam: Estasyun ning tren
pan: ਰੇਲਵੇ ਸਟੇਸ਼ਨ
pnb: ریلوے سٹیشن
pol: stacja kolejowa
por: estação ferroviária
qcc: Q55488
que: Kaynaku
ron: gară
rus: железнодорожная станция
sat: ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ
scn: stazzioni dû trenu
sgs: Gelžkėlė stuotės
shi: asrs n ulaway
slk: železničná stanica
slv: železniška postaja
sme: togastašuvdna
snd: ٽرين اسٽيشن
spa: estación de ferrocarril
sqi: Stacioni hekurudhor
srp: železnička stanica
sun: stasion karéta api
swa: Kituo cha reli
swe: järnvägsstation
szl: banhow
tam: தொடருந்து நிலையம்
tat: тимер юл станциясе
tel: రైల్వే స్టేషను
tgk: стантсияи роҳи оҳан
tgl: estasyon ng tren
tha: สถานีรถไฟ
tur: tren istasyonu
ukr: залізнична станція
urd: ریلوے اسٹیشن
uzb: Temir yoʻl stansiyasi
vec: stasion feroviària
vie: ga đường sắt
vls: stoatie
wln: Gåre di trén
wuu: 火车站
yid: באן סטאנציע
yue: 火車站
zho: 鐵路車站

source: /lighthouse - structure designed to emit light to aid navigation/
afr: vuurtoring
ara: منارة
arg: faro
ast: faru
aze: mayak
bel: маяк
ben: বাতিঘর
bos: svjetionik
bre: tour-tan
bul: морски фар
cat: far
ces: maják
che: маяк
chv: Çуткăç
cym: goleudy
dan: fyr
deu: Leuchtturm
ell: φάρος
eng: lighthouse
epo: lumturo
est: tuletorn
eus: itsasargi
fas: فانوس دریایی
fin: majakka
fra: phare
fry: fjoertoer
gla: taigh-solais
gle: teach solais
glg: faro
grn: para tesapeha
gsw: Lüchtturm
guj: દીવાદાંડી
hbs: svjetionik
heb: מגדלור
hin: प्रकाशस्तम्भ
hrv: svjetionik
hun: világítótorony
hye: փարոս
ido: faro
ina: pharo
ind: mercusuar
isl: viti
ita: faro
jav: mercusuar
jpn: 灯台
kaz: Шамшырақ
kir: Маяк
kor: 등대
lat: pharus
lav: bāka
lim: Vuurtore
lit: Švyturys
ltz: liichttuerm
mal: വിളക്കുമാടം
mar: दीपगृह
mkd: светилник
msa: rumah api
mya: မီးပြတိုက်
nan: Teng-thah
nds: Füürtoorn
nep: प्रकाशघर
new: जःछेँ
nld: vuurtoren
nno: fyr
nob: fyr
oci: far
ori: ବତିଘର
oss: маяк
pan: ਚਾਨਣ ਮੁਨਾਰਾ
pnb: چانن گھر
pol: latarnia morska
por: farol
qcc: Q39715
que: pharu
ron: far
rue: Маяк
rus: маяк
sgs: Švītorīs
slk: maják
slv: svetilnik
sme: čuovgatoardna
smn: čuovâtornâ
spa: faro
sqi: fanar
srd: Faru
srp: светионик
stq: Ljuchttouden
swa: Mnara wa taa
swe: fyr
tam: கலங்கரை விளக்கம்
tel: దీపస్తంభం
tgl: parola
tha: ประภาคาร
tur: deniz feneri
ukr: маяк
urd: روشنی کا مینار
uzb: Mayoq
vec: faro
vie: hải đăng
vls: viertorre
war: parola
wuu: 灯塔
yue: 燈塔
zho: 灯塔

source: /airport - location where aircraft take off and land with extended support facilities, mostly for commercial air transport/
afr: Lughawe
ara: مطار
arg: Aeropuerto
ast: aeropuertu
azb: طیاره مئیدانی
aze: Aeroport
bak: Аэропорттар
bel: аэрапорт
ben: বিমানবন্দর
bho: हवाईअड्डा
bos: Aerodrom
bre: aerborzh
bul: Летище
bxr: Ниидэхэ онгосын буудал
cat: aeroport
ceb: Tugpahanan
ces: letiště
ckb: فڕۆکەخانە
cym: maes awyr
dan: lufthavn
deu: Flughafen
diq: Hewaherun
ell: αερολιμένας
eng: airport
epo: flughaveno
est: lennujaam
eus: aireportu
fas: فرودگاه
fin: lentoasema
fra: aéroport
fry: lofthaven
gla: port-adhair
gle: aerfort
glg: aeroporto
grn: Pepo'atãrupa
guj: હવાઈમથક
hak: Kî-chhòng
hat: Ayeropò
hau: filin jirgin sama
hbs: aerodrom
heb: שדה תעופה
hin: विमानक्षेत्र
hrv: zračna luka
hsb: lětanišćo
hun: repülőtér
hye: Օդանավակայան
hyw: Օդակայան
ido: Aeroportuo
ina: aeroporto
ind: bandar udara
isl: flugvöllur
ita: aeroporto
jav: papan anggegana
jpn: 空港
kan: ವಿಮಾನ ನಿಲ್ದಾಣ
kat: აეროპორტი
kaz: Әуежай
kir: Аэропорт
kor: 공항
kur: balafirgeh
lad: Ayroporto
lao: ເດີ່ນຍົນ
lat: Aëroportus
lav: lidosta
lim: Lochhave
lin: Libándá lya Ndáko ya mpɛ́pɔ
lit: Oro uostas
ltz: Fluchhafen
mal: വിമാനത്താവളം
mar: विमानतळ
mhr: аэропорт
min: Palabuahan udaro
mkd: аеродром
mlt: ajruport
mon: Нисэх онгоцны буудал
msa: lapangan terbang
mya: လေယာဉ်ကွင်း
nah: Ehēcalquixohuayān
nan: Khong-káng
nds: Flegerhaven
nep: विमानस्थल
nld: luchthaven
nno: lufthamn
nob: flyplass
oci: Aeropòrt
ori: ବିମାନବନ୍ଦର
pan: ਹਵਾਈ ਅੱਡਾ
pnb: ہوائی اڈا
pol: port lotniczy
por: aeroporto
qcc: Q1248784
que: Antanka pampa
ron: aeroport
rus: аэропорт
scn: ariuportu
sco: airport
sgs: Uora ousts
shi: azagʷz
slk: letisko
slv: letališče
sme: girdišillju
smn: kirdemkieddi
snd: ھوائي اڏو
som: Gego diyaarad
spa: aeropuerto
sqi: Aeroporti
srp: аеродром
sun: Bandar udara
swa: uwanja wa ndege
swe: flygplats
tam: வானூர்தி நிலையம்
tat: Һава аланы
tel: విమానాశ్రయం
tgk: Фурудгоҳ
tgl: Paliparan
tha: ท่าอากาศยาน
tur: havalimanı
ukr: аеропорт
urd: ہوائی اڈا
uzb: Aeroport
vec: aeroporto
vie: sân bay
vls: vliegpling
war: Luparan
wuu: 机场
xmf: აეროპორტი
yid: פליפעלד
yue: 飛機場
zho: 機場

source: /multistorey car park - building designed for car parking and where there are a number of floors or levels on which parking takes place/
afr: Parkade
ara: موقف سيارات متعدد الطوابق
ces: parkovací dům
cym: maes parcio aml-lawr
dan: parkeringshus
deu: Parkhaus
eng: multistorey car park
epo: pluretaĝa parkumejo
fas: پارکینگ طبقاتی
fin: pysäköintitalo
fra: stationnement étagé
fry: Parkeargaraazje
glg: Aparcadoiro
ind: Gedung parkir
ita: autosilo
jpn: 立体駐車場
kor: 주차장 건물
lit: Daugiaaukštė stovėjimo aikštelė
mkd: катна гаража
nld: parkeergarage
por: silo-auto
qcc: Q13218805
ron: parcare supraetajată
rus: Механизированная автомобильная стоянка
swe: parkeringshus
tur: çok katlı otopark
vie: Bãi đậu xe nhiều tầng
yue: 多層停車場
zho: 多層停車場

source: /education - learning in which knowledge and skills are transferred through teaching/
afr: Onderwys
amh: ትምህርት
ara: تعليم
arg: Educación
asm: শিক্ষা
ast: educación
azb: تحصیل
aze: təhsil
bak: Мәғариф
bcl: Edukasyon
bel: адукацыя
ben: শিক্ষা
bho: शिक्षा
bod: སློབ་གསོ།
bos: Obrazovanje
bre: desaverezh
bul: образование
bxr: Болбосорол
cat: educació
cdo: Gáu-ṳ̆k
ceb: Edukasyon
ces: vzdělávání
che: Дешар
chv: Вĕрентÿ
ckb: پەروەردە
cor: Adhyskans
cym: addysg
dan: uddannelse
deu: Ausbildung
ell: εκπαίδευση
eng: education
epo: eduko
est: haridus
eus: hezkuntza
ext: Educación
fao: útbúgving
fas: آموزش و پرورش
fin: koulutus
fra: éducation
frp: Èducacion
fry: Underwiis
fur: Educazion
gcr: Édikasyon
gla: Foghlam
gle: oideachas
glg: educación
glv: Edjaghys
gsw: Usbildig
guj: શિક્ષણ
hak: Kau-yuk
hat: Edikasyon timoun
hau: Karantarwa
hbs: obrazovanje
heb: חינוך
hif: Parrhai
hin: शिक्षा
hrv: obrazovanje
hsb: wukubłanje
hun: oktatás
hye: կրթություն
hyw: կրթութիւն
ile: Education
ilo: Edukasion
ina: Education
ind: pendidikan
inh: Дешар
isl: menntun
ita: educazione
jam: Edikieshan
jav: Pendhidhikan
jpn: 教育
kal: Ilinniartitaaneq
kan: ಶಿಕ್ಷಣ
kat: განათლება
kaz: Білім беру
khm: ការអប់រំ
kir: Билим берүү
kor: 교육
kur: perwerde
lao: ການສຶກສາ
lat: Educatio
lav: izglītība
lfn: Educa
lim: Óngerwies
lit: Švietimas
lld: Educaziun
ltz: Educatioun
lzh: 教學
mai: शिक्षा
mal: വിദ്യാഭ്യാസം
mar: शिक्षण
mkd: образование
mlg: Fanabeazana
mlt: edukazzjoni
mnw: ပရေၚ်ပညာ
mon: Боловсрол
msa: pendidikan
mwl: Eiducaçon
mya: ပညာရေး
nan: Kàu-io̍k
nds: Bildung
nep: शिक्षा
new: शिक्षा
nld: onderwijs
nno: utdanning
nob: utdanning
oci: educacion
oss: ахуырад
pam: Pamipagaral
pan: ਸਿੱਖਿਆ
pms: Educassion
pnb: تعلیم
pol: edukacja
por: educação
pus: زده کړه
qcc: Q8434
que: Yachay
ron: educație
rue: Ошколованя
rus: образование
sah: Үөрэҕирии
san: education
sat: ᱥᱮᱪᱮᱫ
scn: Aducazzioni
sco: eddication
sgs: Švėitėms
sin: අධ්යාපනය
slk: Vzdelanie
slv: izobraževanje
sme: skuvlejupmi
sna: Dzidzo
snd: تعليم
som: Waxbarasho
spa: educación
sqi: arsimim
srd: Educatzione
srp: obrazovanje
sun: Atikan
swa: elimu
swe: utbildning
tam: கல்வி
tat: мәгариф
tel: విద్య
tgk: маориф
tgl: Edukasyon
tha: การศึกษา
tso: Dyondzo
tuk: Bilim
tur: eğitim
ukr: освіта
urd: تعلیم
uzb: Taʼlim
vec: Educasion
vep: Openduz
vie: giáo dục
vro: Koolitus
war: Pag-aram
wuu: 教育
yid: חינוך
yor: ẹ̀kọ́
yue: 教育
zha: Gyauyuz
zho: 教育
zul: Imfundo

source: /school - institution designed to teach students under the direction of school teacher/
afr: skool
ara: مدرسة
arg: Escuela
asm: বিদ্যালয়
ast: escuela
azb: مدرسه
aze: məktəb
bak: Мәктәп
bcl: Eskwelahan
bel: школа
ben: বিদ্যালয়
bho: इस्कूल
bod: སློབ་གྲྭ།
bos: Škola
bre: Skol
bul: училище
bxr: Һургуули
cat: escola
cdo: Hŏk-hâu
ceb: Tulunghaan
ces: škola
che: Ишкол
chv: Шкул
ckb: فێرگە
cym: ysgol
dan: skole
deu: Schule
diq: Mekteb
ell: σχολείο
eng: school
epo: lernejo
est: kool
eus: Eskola
ext: Escuela
fao: skúli
fas: مدرسه
fin: koulu
fra: école
fry: skoalle
gla: Sgoil
gle: scoil
glg: escola
grn: Mbo'ehao
gsw: Schuel
hat: Lekòl
hau: makaranta
hbs: škola
heb: בית ספר
hin: विद्यालय
hrv: škola
hsb: šula
hun: iskola
hye: դպրոց
hyw: դպրոց
ido: Skolo
ina: Schola
ind: sekolah
inh: Дешоле
isl: Skóli
ita: scuola
jpn: 学校
kab: aɣerbaz
kan: ಶಾಲೆ
kat: სკოლა
kaz: Мектеп
kir: Мектеп
kor: 학교
kur: Dibistan
lad: Eskola
lao: ໂຮງຮຽນ
lat: schola
lav: skola
lin: Etéyelo
lit: Mokykla
lld: Scora
lmo: Scöla
ltz: Schoul
lzh: 學校
mai: विद्यालय
mal: വിദ്യാലയം
mar: शाळा
mhr: школ
mkd: училиште
mlg: Sekoly
mlt: skola
mnw: ဘာ
msa: sekolah
mya: ကျောင်း
nan: Ha̍k-hāu
nds: School
nep: विद्यालय
nld: school
nno: skule
nob: skole
nqo: ߞߊ߬ߙߊ߲߬ߕߊ
oci: escòla
ori: ବିଦ୍ୟାଳୟ
pan: ਸਕੂਲ
pnb: سکول
pol: szkoła
por: escola
pus: ښوونځی
qcc: Q3914
que: Yachay wasi
ron: școală
rue: Школа
rup: Sculii
rus: школа
sat: ᱟᱥᱲᱟ
scn: scola
sco: schuil
sgs: Muokīkla
shi: Tinml
sin: ඉස්කෝල
slk: škola
slv: šola
sme: skuvla
smn: škovlâ
sna: Chikoro
snd: مدرسو
som: Dugsi
spa: escuela
sqi: shkollë
srp: škola
sun: Sakola
swa: Shule
swe: skola
tam: பள்ளிக்கூடம்
tat: мәктәп
tel: బడి
tgk: Мактаб
tgl: Paaralan
tha: โรงเรียน
tuk: Mekdep
tur: okul
ukr: школа
urd: اسکول
uzb: Maktab
vep: Škol
vie: trường học
vls: schole
vro: Kuul
war: Eskwelahan
wln: Scole
wuu: 学堂
xmf: სკოლა
yid: שולע
yor: ilé-ìwé
yue: 學校
zha: Hagdangz
zho: 学校

source: /university - academic institution for further education/
afr: Universiteit
amh: ዩኒቨርሲቲ
ara: جامعة
arg: Universidat
arz: جامعه
ast: universidá
azb: بیلیم یوردو
aze: universitet
bak: университет
bar: Uni
bel: універсітэт
ben: বিশ্ববিদ্যালয়
bod: སློབ་གྲྭ་ཆེན་མོ།
bos: Univerzitet
bre: skol-veur
bul: университет
cat: universitat
cdo: Dâi-hŏk
ceb: Unibersidad
ces: univerzita
che: Университет
chv: Университет
ckb: زانکۆ
cor: pennskol
cym: prifysgol
dan: universitet
deu: Universität
diq: Universıte
ell: πανεπιστήμιο
eng: university
epo: universitato
est: ülikool
eus: unibertsitate
fas: دانشگاه
fin: yliopisto
fra: université
fry: Universiteit
fur: Universitât
gan: 大學
gla: Oilthigh
gle: ollscoil
glg: universidade
grn: Mbo'ehaovusu
gsw: Universitet
guj: વિશ્વવિદ્યાલય
hak: Thai-ho̍k
hat: Inivèsite
hau: jami'a
hbs: univerzitet
heb: אוניברסיטה
hin: विश्वविद्यालय
hrv: sveučilište
hsb: uniwersita
hun: egyetem
hye: համալսարան
ido: Universitato
ile: Universitá
ilo: Unibersidad
ina: universitate
ind: universitas
inh: Университет
isl: Háskóli
ita: università
jav: Universitas
jpn: 大学
kan: ವಿಶ್ವವಿದ್ಯಾಲಯ
kat: უნივერსიტეტი
kaz: Университет
kir: Университет
kor: 대학
kur: Zanîngeh
lao: ມະຫາວິທະຍາໄລ
lat: universitas
lav: universitāte
lfn: Universia
lim: Universiteit
lin: Bobɔngɔ́
lit: Universitetas
lmo: Universitaa
ltz: Universitéit
lzh: 大學堂
mal: സർവ്വകലാശാല
mar: विद्यापीठ
mhr: университет
min: universitas
mkd: универзитет
mlg: Oniversite
mnw: တက္ကသဵု
msa: universiti
mya: တက္ကသိုလ်
nah: Huēyitlamachticalli
nan: Tāi-ha̍k
nds: Universität
nep: विश्वविद्यालय
nld: universiteit
nno: universitet
nob: universitet
nqo: ߖߊ߯ߓߘߊ
oci: universitat
ori: ବିଶ୍ଵବିଦ୍ୟାଳୟ
pan: ਯੂਨੀਵਰਸਿਟੀ
pap: Universidat
pms: Università
pnb: یونیورسٹی
pol: uniwersytet
por: universidade
pus: پوهنتون
qcc: Q3918
que: Yachay suntur
ron: universitate
rus: университет
sat: ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟ.ᱜᱟᱲ
scn: univirsitati
sco: varsity
shi: Tasddawit
sin: විශ්වවිද්යාලය
slk: univerzita
slv: Univerza
sme: universitehta
smn: ollâopâttâh
snd: يونيورسٽي
som: Jaamacad
spa: universidad
sqi: universitet
srd: Universidade
srp: univerzitet
stq: Universität
swa: Chuo Kikuu
swe: universitet
tam: பல்கலைக்கழகம்
tat: университет
tel: విశ్వవిద్యాలయం
tgk: донишгоҳ
tgl: pamantasan
tha: มหาวิทยาลัย
tuk: Uniwersitet
tur: üniversite
ukr: університет
urd: جامعہ
uzb: Universitet
vec: università
vie: viện đại học
vls: Universiteit
vro: Ülikuul
war: Unibersidad
wln: Univiersité
wuu: 大学
xmf: უნივერსიტეტი
yid: אוניווערסיטעט
yor: Yunifásítì
yue: 大學
zha: Dayoz
zho: 大學

source: /primary school - school in which children receive primary or elementary education from the age of about five to twelve/
afr: Laerskool
ara: مدرسة ابتدائية
ast: escuela primaria
bel: пачатковая школа
ben: প্রাথমিক বিদ্যালয়
bos: Osnovna škola
bul: основно училище
cat: escola primària
cdo: Siēu-hŏk
ces: základní škola
cym: ysgol gynradd
dan: grundskole
deu: Grundschule
diq: Mektebo Verên
ell: δημοτικό σχολείο
eng: primary school
epo: elementa lernejo
est: algkool
eus: lehen hezkuntza
fas: دبستان
fin: ala-aste
fra: école primaire
fry: Legere skoalle
gle: bunscoil
glg: escola primaria
glv: Bunscoill
gsw: Grundschuel
guj: પ્રાથમિક શાળા
hbs: osnovna škola
heb: בית ספר יסודי
hrv: osnovna škola
hun: általános iskola
hye: տարրական դպրոց
hyw: Տարրական վարժարան
ind: sekolah dasar
isl: Grunnskóli
ita: scuola primaria
jav: Sekolah dhasar
jpn: 小学校
kan: ಪ್ರಾಥಮಿಕ ಶಾಲೆ
kat: დაწყებითი სკოლა
kir: Башталгыч мектеп
kor: 초등학교
lat: Ludus litterarius
lav: pamatskola
lit: Pradinė mokykla
ltz: Primärschoul
lzh: 小學
mal: പ്രാഥമിക വിദ്യാലയം
mar: प्राथमिक शाळा
mkd: основно училиште
msa: sekolah rendah
nan: Sió-ha̍k
nds: Grundschool
nld: basisschool
nno: Grunnskule
nob: grunnskole
pol: szkoła podstawowa
por: escola primária
qcc: Q9842
que: Huch'uy yachay wasi
ron: Școală elementară
rus: начальная школа
sco: primary schuil
slk: základná škola
slv: Osnovna šola
sme: vuolleskuvla
smn: vyeliškovlâ
spa: escuela primaria
sqi: shkollë fillore
srp: osnovna škola
sun: Sakola dasar
swa: Shule ya msingi
swe: grundskola
tam: தொடக்கப்பள்ளி
tat: башлангыч мәктәп
tgk: Мактаби ибтидоӣ
tgl: paaralang elementarya
tha: โรงเรียนประถม
tur: İlkokul
ukr: початкова школа
urd: پرائمری اسکول
vie: trường tiểu học
wuu: 小学
yue: 小學
zho: 小学
